const Emoji = [
        {
           id:1,
           x:'😄',
           y:'😄',
           z:'😄'
        },
        {   
           id:2,
           x:'😄',
           y:'😄',
           z:'🍎'
        },
        {
            id:3,
            x:'😠',
            y:'🍌',
            z:'🍎'
        },
        {
            id:4,
            x:'😠',
            y:'🍎',
            z:'🍌'
        },
        {
            id:5,
            x:'📻',
            y:'📻',
            z:'📻'      
        },
        {
            id:6,
            x:'🏩',
            y:'📻',
            z:'🏩'      
        },
        {
            id:7,
            x:'📻',
            y:'📻',
            z:'📻'      
        }
        
];

export default Emoji;